
module.exports = [
    {
        _id:1,
        review: `อาาาหร่ออออยโรตีทุเรียน`
    },
    {
        _id:2,
        review: `

        โรตีทุเรียน

        ตำร้อยเอ็ด
        
        `
    },
    {
        _id:3,
        review: `
        
        โรตีทุเรียน
        ของดี
        
        `
    },
    {
        _id:4,
        review: `
        
        โรตีทุเรียน
        ส่งต่อสิ่งโรตี
        
        `
    },
    {
        _id:5,
        review: `
        
        โรตีทุเรียน
        แต่ไม่เรียน ช่วงนี้
        
        `
    },
    {
        _id:6,
        review: `
        
        โรตีทุเรียน
        แต่ครูตีไม่ได้ เพราะเรียน online
        
        `
    },
    {
        _id:7,
        review: `
        
        สันคอย่างแจ่ว แจ่วมากไหม
        
        `
    },
]